{
    "Каталог": "Catalog",
    "Все категории": "All Categories",
    "Главная": "Home",
    "О нас": "About Us",
    "Контакты": "Contacts",
    "Все права защищены": "All rights reserved",
    "Политика": "Policy",
    "Наша миссия": "Our Mission",
    "Свяжитесь с нами по любым вопросам": "Contact us with any questions",
    "Режим работы": "Working hours",
    "Наша деятельность": "Our Activities",
    "Мы проводим все виды услуг по оснащению больниц, клиник, медицинских центров необходимым оборудованием": "We provide all kinds of services for equipping hospitals, clinics, and medical centers with necessary equipment",
    "Горячая линия": "Hotline",
    "Написать нам": "Write to us",
    "У вас есть вопросы?": "Do you have any questions?",
    "Оставьте заявку и мы свяжемся с вами в ближайшее время": "Leave a request, and we will contact you soon",
    "Имя...": "Name...",
    "Номер телефона...": "Phone number...",
    "Email...": "Email...",
    "Сообщение...": "Message...",
    "Отправить": "Send",
    "Разработка стратегии закупки": "Development of procurement strategy",
    "Проработка плана закупок эффективного и рентабельного медицинского оборудования": "Development of an effective and profitable plan for purchasing medical equipment",
    "Широкий выбор оборудования": "Wide range of equipment",
    "Оптовая торговля местным и зарубежным медицинским оборудованием широкого профиля": "Wholesale trade in local and foreign medical equipment of various profiles",
    "Наличие расходных материалов": "Availability of consumables",
    "Продажа необходимых реагентов, расходных материалов и медицинских изделий для непрерывной работы нашего медицинского оборудования": "Sale of necessary reagents, consumables, and medical products for the continuous operation of our medical equipment",
    "Обучение": "Training",
    "Организация бесплатных обучающих курсов персонала, а также технической поддержки для оптимальной работы медицинского оборудования": "Organization of free training courses for personnel, as well as technical support for the optimal operation of medical equipment",
    "Обслуживание": "Maintenance",
    "Организация бесплатного гарантийного обслуживания и постгарантийного сервиса медицинского оборудования": "Organization of free warranty maintenance and post-warranty service for medical equipment",
    "Наши достижения": "Our Achievements",
    "Основание компании": "Company Foundation",
    "Открытие первых аптек в городе Самарканде": "Opening of the first pharmacies in the city of Samarkand",
    "Расширение до оптовой фармацевтической компании": "Expansion into a wholesale pharmaceutical company",
    "Первые прямые поставки медикаментов из Европы, России и Индии": "First direct supplies of drugs from Europe, Russia, and India",
    "Увеличение товарооборота компании": "Increase in the company's turnover",
    "Развитие оптовой торговли по всему Узбекистану. Первые поставки медицинского оборудования": "Development of wholesale trade throughout Uzbekistan. First deliveries of medical equipment",
    "Расширение каталога": "Catalog Expansion",
    "Расширение каталога медицинского оборудования благодаря прямым контактам с Германией, Южной Кореей, Китаем и другими странами.": "Expansion of the catalog of medical equipment due to direct contacts with Germany, South Korea, China, and other countries.",
    "Внедрение концепции оснащения медицинского учреждения «под ключ»": "Implementation of the concept of comprehensive equipment of medical institutions 'turnkey'",
    "Основные сегменты бизнеса": "Main Business Segments",
    "Оптовая торговля медикаментами": "Wholesale trade in drugs",
    "Работа напрямую с узбекскими и зарубежными фармацевтическими заводами": "Direct work with Uzbek and foreign pharmaceutical factories",
    "Оптовая торговля изделиями медицинского назначения и дезинфицирующими средствами": "Wholesale trade in medical devices and disinfectants",
    "Официальный региональный дистрибьютор нескольких заводов-производителей": "Official regional distributor of several manufacturing plants",
    "Реализация реагентов, расходных материалов для лаборатории": "Sale of reagents, consumables for laboratories",
    "Большой ассортимент реагентов Human, Mindray, Эколаб, расходных материалов МиниМед и других.": "A wide range of reagents from Human, Mindray, Ecolab, consumables from MiniMed, and others.",
    "Реализация медицинского оборудования": "Sale of medical equipment",
    "Наличие на складе диагностического, реанимационного, хирургического оборудований, с возможностью поставки в течение одного рабочего дня": "Availability of diagnostic, resuscitation, surgical equipment in stock, with delivery within one working day",
    "Расширение бизнеса за пределы границ": "Business Expansion Beyond Borders",
    "Глобальная экспансия 2025": "Global Expansion 2025",
    "Разработка стратегии ведения бизнеса за пределами Узбекистана, экспорт товаров в страны СНГ": "Development of a strategy for conducting business beyond Uzbekistan, exporting goods to CIS countries",
    "Решения для здравоохранения": "Healthcare Solutions",
    "Представление передовых разработок в сфере медицины на глобальном рынке для увеличения вклада в развитие здравоохранения": "Presentation of advanced developments in the field of medicine on the global market to contribute to healthcare development",
    "Международное партнерство": "International Partnership",
    "Налаживание партнерства с международными дистрибьюторами и заводами-изготовителями для лучшего доступа к оборудованию премиум-класса": "Establishment of partnerships with international distributors and manufacturers for better access to premium-class equipment",
    "Трансграничный доступ": "Cross-Border Access",
    "Ломая географические барьеры обеспечение обслуживания медицинского оборудования на экспертном уровне, для лучшего ухода за пациентами по всему миру.": "Breaking geographical barriers to provide expert-level service for medical equipment, for better patient care worldwide.",
    "Мировые стандарты": "Global Standards",
    "Вклад своего опыта в развитие новых стандартов качества здравоохранения на глобальном уровне": "Contributing experience to the development of new quality standards in healthcare globally",
    "Надежный партнер в сфере медицинского оборудования. С 2010 года на рынке Узбекистана": "Reliable partner in the field of medical equipment. In the market of Uzbekistan since 2010",
    "Информация о предложении": "Offer Information",
    "Сведения по установке, обучению": "Installation and Training Information",
    "Установка и обучение специалистов включены в стоимость оборудования": "Installation and training of specialists are included in the equipment cost",
    "Бесплатная гарантия": "Free Warranty",
    "В течение 12 месяцев с момента поставки оборудования": "Within 12 months from the date of equipment delivery",
    "Постгарантийное обслуживание": "Post-warranty Service",
    "Постгарантийное техобслуживание на договорной основе на весь срок эксплуатации": "Post-warranty technical maintenance on a contractual basis for the entire period of operation",
    "оборудование": "equipment",
    "Развернуть характеристики": "Expand specifications",
    "Получить КП": "Get a Quote",
    "Производитель": "Manufacturer",
    "Страна": "Country",
    "Связать лучшие мировые бренды медицинской сферы и здравоохранение Узбекистана": "Connect the best global brands in the medical field with healthcare in Uzbekistan",
    "Внедрить экологичную медицинскую практику для увеличения вклада в зеленое будущее": "Implement environmentally friendly medical practices to contribute to a green future",
    "Обеспечить прозрачность в работе с клиентами и соответствовать высоким стандартам качества здравоохранения": "Ensure transparency in working with clients and comply with high healthcare quality standards",
    "Активно поддерживать обратную связь с клиентами с целью актуального и эффективного внедрения медицинских инноваций": "Actively maintain feedback with clients for the timely and effective implementation of medical innovations",
    "Быть приверженным к деятельности по развитию превентивной медицины и повышению квалификации специалистов": "Be committed to activities for the development of preventive medicine and the qualification improvement of specialists",
    "перейти в каталог ➔": "go to the catalog ➔",
    "Перейти в каталог ➔": "Go to the catalog ➔",
    "Все категории ➔": "All categories ➔",
    "Все новости ➔": "All news ➔",
    "Читать": "Read",
    "предлагает медицинское и лабораторное оборудование в Узбекистане.": "offers medical and laboratory equipment in Uzbekistan.",
    "Основной профиль нашей компании – проектирование и оснащение больниц и частных клиник медицинским оборудованием «под ключ» по ценам производителей": "The main profile of our company is the design and equipping of hospitals and private clinics with medical equipment 'turnkey' at manufacturer prices.",
    "Наша организация начала продажу медицинского оборудования в городе Самарканде в 2017 г. и в настоящее время поставляет медицинскую технику, реагенты, расходные медицинские и лабораторные изделия по всей территории Узбекистана.": "Our organization started selling medical equipment in the city of Samarkand in 2017 and currently supplies medical equipment, reagents, and medical consumables throughout the territory of Uzbekistan.",
    "ООО «SITORA PHARM PLUS» является дистрибьютером многих мировых брендов медицинского оборудования.": "LLC 'SITORA PHARM PLUS' is a distributor of many global brands of medical equipment.",
    "Мы предлагаем низкие цены на медицинское оборудование из Китая, медицинские аппараты из Индии, Европы, США, Японии и других стран.": "We offer low prices for medical equipment from China, medical devices from India, Europe, the USA, Japan, and other countries.",
    "ДОСТУПНОСТЬ И ЭКОНОМИЧНОСТЬ В МЕНЯЮЩЕМСЯ МИРЕ.": "ACCESSIBILITY AND ECONOMY IN A CHANGING WORLD.",
    "ИГРАЮТ ЛИ РОЛЬ НИЗКИЕ ЦЕНЫ НА МЕДИЦИНСКОЕ ОБОРУДОВАНИЕ?": "DO LOW PRICES PLAY A ROLE IN MEDICAL EQUIPMENT?",
    "МЫ ГОТОВЫ СДЕЛАТЬ ДОСТУПНОЙ ДЛЯ ВСЕХ МЕДИЦИНСКУЮ ТЕХНИКУ ПРЕМИУМ-КЛАССА ОТ ВЕДУЩИХ МИРОВЫХ БРЕНДОВ": "WE ARE READY TO MAKE PREMIUM-CLASS MEDICAL EQUIPMENT ACCESSIBLE TO EVERYONE FROM LEADING GLOBAL BRANDS"
}
