{
    "Каталог": "",
    "Все категории": "",
    "Главная": "",
    "О нас": "",
    "Контакты": "",
    "Все права защищены": "",
    "Политика": "",
    "Наша миссия": "",
    "Свяжитесь с нами по любым вопросам": "",
    "Режим работы": "",
    "Наша деятельность": "",
    "Мы проводим все виды услуг по оснащению больниц, клиник, медицинских центров необходимым оборудованием": "",
    "Горячая линия": "",
    "Написать нам": "",
    "У вас есть вопросы?": "",
    "Оставьте заявку и мы свяжемся с вами в ближайшее время": "",
    "Имя...": "",
    "Номер телефона...": "",
    "Email...": "",
    "Сообщение...": "",
    "Отправить": "",
    "Разработка стратегии закупки": "",
    "Проработка плана закупок эффективного и рентабельного медицинского оборудования": "",
    "Широкий выбор оборудования": "",
    "Оптовая торговля местным и зарубежным медицинским оборудованием широкого профиля": "",
    "Наличие расходных материалов": "",
    "Продажа необходимых реагентов, расходных материалов и медицинских изделий для непрерывной работы нашего медицинского оборудования": "",
    "Обучение": "",
    "Организация бесплатных обучающих курсов персонала, а также технической поддержки для оптимальной работы медицинского оборудования": "",
    "Обслуживание": "",
    "Организация бесплатного гарантийного обслуживания и постгарантийного сервиса медицинского оборудования": "",
    "Наши достижения": "",
    "Основание компании": "",
    "Открытие первых аптек в городе Самарканде": "",
    "Расширение до оптовой фармацевтической компании": "",
    "Первые прямые поставки медикаментов из Европы, России и Индии": "",
    "Увеличение товарооборота компании": "",
    "Развитие оптовой торговли по всему Узбекистану. Первые поставки медицинского оборудования": "",
    "Расширение каталога": "",
    "Расширение каталога медицинского оборудования благодаря прямым контактам с Германией, Южной Кореей, Китаем и другими странами.": "",
    "Внедрение концепции оснащения медицинского учреждения «под ключ»": "",
    "Основные сегменты бизнеса": "",
    "Оптовая торговля медикаментами": "",
    "Работа напрямую с узбекскими и зарубежными фармацевтическими заводами": "",
    "Оптовая торговля изделиями медицинского назначения и дезинфицирующими средствами": "",
    "Официальный региональный дистрибьютор нескольких заводов-производителей": "",
    "Реализация реагентов, расходных материалов для лаборатории": "",
    "Большой ассортимент реагентов Human, Mindray, Эколаб, расходных материалов МиниМед и других.": "",
    "Реализация медицинского оборудования": "",
    "Наличие на складе диагностического, реанимационного, хирургического оборудований, с возможностью поставки в течение одного рабочего дня": "",
    "Расширение бизнеса за пределы границ": "",
    "Глобальная экспансия 2025": "",
    "Разработка стратегии ведения бизнеса за пределами Узбекистана, экспорт товаров в страны СНГ": "",
    "Решения для здравоохранения": "",
    "Представление передовых разработок в сфере медицины на глобальном рынке для увеличения вклада в развитие здравоохранения": "",
    "Международное партнерство": "",
    "Налаживание партнерства с международными дистрибьюторами и заводами-изготовителями для лучшего доступа к оборудованию премиум-класса": "",
    "Трансграничный доступ": "",
    "Ломая географические барьеры обеспечение обслуживания медицинского оборудования на экспертном уровне, для лучшего ухода за пациентами по всему миру.": "",
    "Мировые стандарты": "",
    "Вклад своего опыта в развитие новых стандартов качества здравоохранения на глобальном уровне": "",
    "Надежный партнер в сфере медицинского оборудования. С 2010 года на рынке Узбекистана": "",
    "Информация о предложении": "",
    "Сведения по установке, обучению": "",
    "Установка и обучение специалистов включены встоимость оборудования": "",
    "Бесплатная гарантия": "",
    "В течение 12 месяцев с момента поставки оборудования": "",
    "Постгарантийное обслуживание": "",
    "Постгарантийное техобслуживание на договорной основе на весь срок эксплуатации": "",
    "оборудование": "",
    "Развернуть характеристики": "",
    "Получить КП": "",
    "Производитель": "",
    "Страна": "",
    "Связать лучшие мировые бренды медицинской сферы и здравоохранение Узбекистана": "",
    "Внедрить экологичную медицинскую практику для увеличения вклада в зеленое будущее": "",
    "Обеспечить прозрачность в работе с клиентами и соответствовать высоким стандартам качества здравоохранения": "",
    "Активно поддерживать обратную связь с клиентами с целью актуального и эффективного внедрения медицинских инноваций": "",
    "Быть приверженным к деятельности по развитию превентивной медицины и повышению квалификации специалистов": "",
    "перейти в каталог ➔": "",
    "Перейти в каталог ➔": "",
    "Все категории ➔": "",
    "Все новости ➔": "",
    "Читать": "",
    "предлагает медицинское и лабораторное оборудование в Узбекистане.": "",
    "Основной профиль нашей компании – проектирование и оснащение больниц и частных клиник медицинским оборудованием «под ключ» по ценам производителей": "",
    "Наша организация начала продажу медицинского оборудования в городе Самарканде в 2017 г. и в настоящее время поставляет медицинскую технику, реагенты, расходные медицинские и лабораторные изделия по всей территории Узбекистана.": "",
    "ООО «SITORA PHARM PLUS» является дистрибьютером многих мировых брендов медицинского оборудования.": "",
    "Мы предлагаем низкие цены на медицинское оборудование из Китая, медицинские аппараты из Индии, Европы, США, Японии и других стран.": "",
    "": ""
}
